{
  "quotes" : ["If someone doesn't appreciate your presence, make them appreciate your absence",
  "Life is not always about being the best, but it's actually about being better than you were yesterday",
"Definition of success: To do more for the world than the world does for you",
"In the end we only regret the chances we didn't take",
"You should appreciate what you have before it becomes what you had",
"Just because your path is slightly different from others doesn't mean your wrong",
"If today was perfect there would be no need for there to be a tomorrow.",
"Climb the mountain so that the world can see you climb it so that you can see the world",
"The best views often come after the hardest climbs.",
"Do not try and limit the challenges in your life instead challenge the limits.",
"Stop looking for the light and decide to become it instead",
"No problem can be solved by using the same thinking that you used to make it",
"Shoot for the moon and even if you miss, you'll land among the stars",
"One day you'll life will flash before your. Make sure it's worth watching",
"Make the world your stadium. And this could be the greatest match of your life",
"The only person you should try and be better than is the person you were yesterday",
"Sometimes the smallest step in the right direction leads to the greatest achievement of your life. But no matter what, remember to take the first step",
"It doesn't matter what people think about you. The only thing that matters is what you think of your self!!!",
"Just because you can't do it today doesn't mean that you will not be able to do it someday. So just keep trying!!!",
"Experience is just the name which people give to their mistakes",
"There is no elevator to success. You have to take the stairs",
"A smooth sea never made a skillful sailor",
"The only way of finding the limits of what is possible is by going beyond them into the impossible",
"Life is like a coin, you can spend it in any way you like but you can only spend it once",
"Life is like riding a bicycle. To keep your balance you've got to keep moving",
"All lights need some sort of darkness to shine",
"There are 7 days in a week and someday isn't one of them",
"A river cuts through rock, not because of it power, but because of its persistence",
"You can't always stop the waves in life, however you can learn to surf through them",
"Just because you can't see the whole staircase doesn't mean you shouldn't just take the first step",
"Many of life's failures are people who didn't realise how close they were to success when they gave up",
"It is better to live for one day as a lion than for a 1000 as a sheep",
"Everything you need to be great is already inside of you. Stop waiting for someone or something to light your fire because you are the one with the match.",
" Sometimes it may be better to walk alone than walk with a crowd going in the wrong direction",
"To live is one of the rarest thing in the world. Most people just exist",
"Don't worry about the part or the future. This moment needs your attention, for this is where your life exists",
"Worrying won't stop the bad stuff from happening it just stops you from everything good",
"People who are crazy enough to think they can change the world are usually the ones who do"]
  }
